/* Localized kind: Album */
"Album" = "专辑";

/* Localized kind: App */
"App" = "应用";

/* Localized kind: Audio Book */
"Audio Book" = "有声图书";

/* Localized kind: Book */
"Book" = "图书";

/* Localized kind: E-Book */
"E-Book" = "电子书";

/* artist name format string: %@ (%@) */
"FORMAT_STRING_ARTIST_NAME" = "%@ (%@)";

/* store item price: free */
"Free" = "免费";

/* Localized kind: Movie */
"Movie" = "电影";

/* Localized kind: Music Video */
"Music Video" = "音乐电影";

/* ok button */
"OK" = "确定";

/* Localized kind: Podcast */
"Podcast" = "播客";

/* Localized kind: Song */
"Song" = "歌曲";

/* network error alert msg */
"There was an error reading from iTuens Store. Please try again." = "访问iTunes商店出错，请重试。";

/* Localized kind: TV Episode */
"TV Episode" = "电视剧";

/* unknown artist name
   Unknown artist name */
"Unknown" = "未知";

/* network error alert title */
"Whoops..." = "Whoops...";

